[{
  "_id": {
    "$oid": "61f2257140368fef82f594ff"
  },
  "title": "خواص پونه",
  "img": "https://parsiday.com/wp-content/uploads/2019/04/poone.jpg",
  "video": "",
  "cat": "plant",
  "par": "پونه کوهی با داشتن ویتامین‌ها و مواد مغذی موجود در پونه کوهی برای سیستم ایمنی بدن ضروری و مفید است. به تقویت عملکرد سبستم ایمنی بدن کمک می‌کند. این گیاه دارویی حاوی کارواکرل و رزمارینیک اسید است که این ترکیب به عنوان یک کاهش دهنده‌ هیستامین و ضد احتقان طبیعی عمل ‌می‌کند. پونه کوهی که برای سلام ریه و ضد عفونی کردن آن مفید و موثر است، بر تنفس راحت از طریق بینی تاثیری مستقیم دارد. پ نه کوهی می‌تواند جایگزین بسیار خوبی برای آتتی بیوتیک‌ها باشد. به جای استفاده از دارو‌های شیمیایی برای ضدعفونی کردن ریه می‌توان از دم کرده پونه استفاده کرد. برای تهیه دمنوش پونه یک قاشق چای‌خوری از پون را با یک لیوان آب جوش ترکیب کرده و اجازه دهید به مدت ۱۰ تا ۱۵ دقیقه دم بکشد، پس از اینکه دم کشید آن را از صافی رد کنید. برای بهتر شدن طعم این دمنوش پونه کوهی می‌توانید کمی عسل هم به آن اضافه کرده و سپس آن را بنوشید. برای اینکه از خاصیت ضدعفونی کنندگی پونه کوهی برای ریه برخوردار شوید باید روزی سه فنجان از این دم کرده مصرف کنید.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T04:54:09.353Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T04:54:09.353Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f226a640368fef82f59501"
  },
  "title": "خواص نعنا",
  "img": "https://draliparandavar.com/sitedata/uploads/Peppermint-1-950x760.jpg",
  "video": "",
  "cat": "plant",
  "par": "بوی نعناع می تواند گرفتگی بینی ، گلو و ریه ها را از بین برده و موجب تسکین اختلالات تنفسی ناشی از آسم و یا سرما خوردگی گردد. مصرف مداوم نعناع برای افراد مبتلا به آسم بسیار مفید است.نعناع و عامل فعال اصلی آن به نام منتول در زمره احتقان زادهای موثر تلقی می شوند. از آنجا که منتول سبب شل شدن خلط می گردد، این ماده داروی خلط آور نیز هست. این ماده در تسکین و آرام شدن انواع گلودرد و سرفه خشک موثر است.برای ضد عفونی کردن بینی، با مخلوط کردن ۱ گرم اسانس نعناع و ۴۰ گرم روغن بادام شیرین، محلولی تهیه کنید و پنج قطره در هر سوراخ بینی بچکانید.کسانی که دچار سرماخوردگی شده‎اند و برونشیت مزمن دارند ۱۰ گرم نعناع در ۵۰۰ سی‎سی آب بجوشانند و صبح ناشتا ۲ استکان میل کنند.برای از بین بردن گلودرد، دم کرده نعناع غرغره کنید.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T04:59:18.446Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T04:59:18.446Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f227ed40368fef82f59503"
  },
  "title": "خواص آویشن",
  "img": "https://www.digikala.com/mag/wp-content/uploads/2021/11/thyme-1.jpg",
  "video": "",
  "cat": "plant",
  "par": "آویشن گیاهی از تیره نعناعیان است. در مصر باستان از آویشن برای رفع بوی بد دهان استفاده می‌کردند. آویشن انواع مختلفی دارد؛ اما آویشن فرانسوی رایج‌ترین نوع آن است. زنبور‌ها جذب گل‌های آویشن می‌شوند؛ عسل آویشن سیسیل از صد‌ها سال پیش معروف است. آویشن حاوی مقادیر بالای تیمول و کارواکرول است که به ترتیب خاصیت ضدعفونی‌کننده و ضدباکتریایی دارند است. آویشن گیاهی دارویی است که برای پیشگیری از سرماخوردگی و عفونت‌های تنفسی مورد استفاده قرار می‌گیرد. طبع آویشن گرم و خشک است و به‌عنوان مصلح برخی از مواد غذایی مانند پنیر، ماست، سیب زمینی، لوبیا سبز و نخود سبز به کار می‌رود. مصرف بیش از اندازه آویشن به افرادی که مزاج گرم و خشک دارند، توصیه نمی‌شود. در این مطلب از غفاری دایت به خواص آویشن از جمله خواص آویشن برای قاعدگی، خواص آویشن برای ریه، خواص آویشن برای پوست و مو، خواص آویشن کوهی، خواص چای آویشن، آویشن و فشار خون، خواص آویشن در لاغری و همچنین به مضرات آویشن می‌پردازیم.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:04:45.743Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:04:45.743Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f228fe40368fef82f59505"
  },
  "title": "خواص سیب",
  "img": "https://files.namnak.com/users/nh/aup/202102/1071_pics/%D9%85%D8%B5%D8%B1%D9%81-%D8%B3%DB%8C%D8%A8.jpg",
  "video": "",
  "cat": "fruit",
  "par": "سیب ،دارای توانایی های ضدسرطان قوی است ،که بدن را از شر سلول های سرطانی ایمن نگه میدارد ؛ این، یکی از بهترین مزایای سیب است .دانشمندان انجمن تحقیقات سرطان آمریکا هم، موافق هستند که مصرف سیب می تواند خطر ابتلا به سرطان پانکراس را تا 23 درصد کاهش دهد و همچنین چند ترکیب در پوست سیب، نشان می دهد که پوست سیب هم پتانسیل رشد در برابر سلولهای سرطانی را دارد که، توسط محققان دانشگاه کورنل مشخص شده است. علاوه بر این ،سرطان کولورکتال را می توان با مصرف فیبر از بین برد بنابراین دفعه بعد که پوست سیب را در زباله می اندازید، به ارزش غذایی آن فکر کنید.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:09:18.042Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:09:18.042Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f2296240368fef82f59507"
  },
  "title": "خواص نارگیل",
  "img": "https://files.namnak.com/users/nh/aup/202103/1306_pics/%D8%AE%D9%88%D8%B1%D8%AF%D9%86-%D9%86%D8%A7%D8%B1%DA%AF%DB%8C%D9%84.jpg",
  "video": "",
  "cat": "fruit",
  "par": "نارگیل غنی از کالری، ویتامین ها و مقدار زیادی مواد معدنی است.به طور متوسط 400 گرم نارگیل تقریبا تمام ویتامین ها و مواد معدنی مورد نیاز بدن در یک روز را تامین میکند.100 گرم نارگیل حاوی 350 گرم کالری است.\n\nمیوه نارگیل شامل؛ اسید های اشباع مانند اسید لوریک و ترکیبات فعال زیستی است که برای سلامت ضروری می باشد.\n\nهسته آن منبع عالی از مس، کلسیم، منگنز، منیزیم و روی است. همچنین منبع خوبی از فولات، نیاسین، تیامین و پیریدوکسین است و در کل سرشار از پتاسیم می باشد.\n\nآب نارگیل نیز بسیار با طراوت است و حاوی قند های ساده، الکترولیت ها، مواد معدنی، اسید فسفاتاز، کاتالاز، دی هیدروژن پراکسید و پلی مراز است.\n\nنه تنها آب نارگیل بلکه روغن آن نیز به عنوان یک غذای فوق‌العاده طبقه‌بندی میشود. ترکیب منحصر به فرد آن از اسید های چرب می تواند تاثیر عمیقی روی سلامت شما داشته باشد.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:10:58.358Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:10:58.358Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f229b240368fef82f59509"
  },
  "title": "خواص به",
  "img": "https://snn.ir/files/fa/news/1398/9/16/862156_517.jpg",
  "video": "",
  "cat": "fruit",
  "par": "سیب طلایی معروف است از خانواده رُز بوده و دارای اندازه‌ای متوسط بوده، معطر و دارای گل هستند. فصل میوه به پاییز و زمستان است. میوه به رسیده شبیه به گلابی بوده و رنگ آن زرد طلایی می‌شود. میوه به ریگ مانند بوده و در مرکز خود چند هسته دارد. سطح به کرک دارد و رنگ آن زرد است. طعم به ترش است و معمولا به را به صورت پخته مصرف می‌کنند یا میوه به را فریز کرده تا طعم ترش آن گرفته شود و به صورت خام مصرف نمی‌کنند.‌از به گاهی به عنوان طعم‌دهنده در مای سیب استفاده می‌کنند. از به برای تهیه مربا به و دمنوش به نیز استفاده می‌کنند. از جمله خواص به می‌توان به درمان زخم معده، درمان افسردگی و تقویت سیستم ایمنی نیز اشاره کرد. در این مطلب از غفاری دایت که در رابطه با خواص به است به بررسی مواردی از جمله خواص درمانی به، خواص به در بارداری، خواص به برای جنین، خواص به برای مردان، خواص به به عنوان ضد سرطان، خواص به برای پوست، خواص به برای فشار خون، خواص به برای مو، خواص به به عنوان ضد التهاب، خواص به برای لاغری، خواص آب به، خواص روغن میوه به، طرز تهیه دمنوش به و مضرات برگ به می‌پردازیم.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:12:18.047Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:12:18.047Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f22b5a40368fef82f5950b"
  },
  "title": "دمنوش گل گاوزبان وسنبل الطیب",
  "img": "https://files.namnak.com/users/nh/aup/202103/1101_pics/%D8%AF%D9%85%D9%86%D9%88%D8%B4-%D8%A7%D8%B9%D8%B5%D8%A7%D8%A8.jpg",
  "video": "",
  "cat": "dam",
  "par": "طرز تهیه دمنوش گیاهی گـل گـاو زبـان و سنبل الطیب:\nمواد لازم :\n\nگل گاوزبان:2 قاشق غذاخوری\nسنبل طیب:1 قاشق مرباخوری\nلیموعمانی:1عدد.\nگل گاوزبان را با سنبل الطیب داخل یک قوری بریزید و سپس روی آن آب جوش بریزید چند قطعه نبات اضافه کنید و اجازه دهید که نیم ساعت دم بکشد .",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:19:22.209Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:19:22.209Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f22ba440368fef82f5950d"
  },
  "title": "گل گاوزبان وبه لیمو",
  "img": "https://files.namnak.com/users/nh/aup/202103/1067_pics/%DA%86%D8%A7%DB%8C-%D8%AF%D8%B1%D9%85%D8%A7%D9%86%DB%8C.jpg",
  "video": "",
  "cat": "dam",
  "par": "طرز تهیه دمنوش گل گاوزبان و لیمو عمانی:\nلیموعمانی ها را سوراخ کنید و به همراه گل گاوزبان و آب جوش در قوری بریزید و آن را روی حرارت ملایم قرار دهید تا به مدت 30 دقیقه دم بکشد. می توانید به این دمنوش کمی عسل اضافه کنید و هم بزنید تا کاملا حل شود سپس آن را میل کنید.\n\nطرز تهیه دمنوش گیاهی به لیمو و زیرفون:\nمواد لازم:\n\nبه لیمو 1 قاشق مرباخوری\nزیرفون 1 قاشق غذاخوری\nآب 2 لیوان\nتمام مواد را در یک قوری چینی بریزید و روی حرارت پایین قرار دهید تا بجوشد. سپس بگذارید اجازه دهید 30 دقیقه روی حرارت غیر مستقیم بماند تا دم بکشد.می توانید در هنگام نوشیدن چند قطره آب لیموی تازه در آن بچکانید.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:20:36.345Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:20:36.345Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f22be240368fef82f5950f"
  },
  "title": "بادرنجبویه",
  "img": "https://files.namnak.com/users/nh/aup/202103/1102_pics/%D8%AF%D9%85%D9%86%D9%88%D8%B4-%D8%B3%D9%86%D8%AA%DB%8C.jpg",
  "video": "",
  "cat": "dam",
  "par": "طرز تهیه دمنوش بادرنجبویه\nیک قاشق غذاخوری برگ بادرنجبویه را داخل یک قوری ریخته و آب داغ روی آن بریزید و به مدت 15 دقیقه صبر کنید تا دم بکشد. برای شیرین کردن آن می توانید از عسل یا نبات استفاده کنید.\n\n",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:21:38.757Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:21:38.757Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f22d6d40368fef82f59511"
  },
  "title": "تیم ملی",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15542013_451.jpg",
  "video": "",
  "cat": "sport",
  "par": "شاگردان اسکوچیچ درحال حاضر با کسب ۱۶ امتیاز در صدر جدول گروه نخست قرار دارند و عراق هم با ۴ امتیاز پنجم است.\n\nتیم ملی فوتبال ایران اردوی خود را از روز یکشنبه در تهران آغاز کرده و با پیروزی مقابل عراق می‌تواند صعود خود را به جام جهانی قطر قطعی کند. عراقی‌ها هم با غایبان زیادی به تهران رسیده‌اند.\n\nدیدار رفت این ۲ تیم با پیروزی ۳ بر صفر شاگردان اسکوچیچ به پایان رسید و حالا عراقی‌ها امیدوار هستند مقابل تیم ملی ایران کامبک کنند.  \n\nقدمت دیدار‌های ایران و عراق به ۵۹ سال می‌رسد و در همه این سال‌ها این ۲ تیم ۳۰ بار در چارچوب رقابت‌های مختلف با یکدیگر دیدار داشته‌اند که به جز ۸ بازی که دوستانه بوده، سایر دیدار‌ها رسمی و در چارچوب مسابقاتی، چون جام ملت‌های آسیا، قهرمانی غرب آسیا، مقدماتی جام‌جهانی، مقدماتی المپیک و بازی‌های آسیایی بوده است.\n\n ایران و عراق با ۷ تقابل در جام ملت‌های آسیا، بیشترین رویارویی خود را در این مسابقات تجربه کرده‌اند و کمترین تقابل آن‌ها نیز به بازی‌های آسیایی باز‌می‌گردد که تنها یک بار در این دیدار‌ها به مصاف هم رفته‌اند. اولین تقابل ۲ تیم به سه بهمن ۱۳۴۱  بازمی گردد که با مساوی یک بر یک به پایان رسید.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:28:13.587Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:28:13.587Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f22dec40368fef82f59515"
  },
  "title": "غایبان تیم ملی",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/6/15540858_116.jpg",
  "video": "",
  "cat": "sport",
  "par": "باشگاه خبرنگاران جوان - تیم ملی فوتبال ایران در چارچوب هفته هفتم رقابت‌های مقدماتی جام جهانی ۲۰۲۲ فردا پنجشنبه ۷ بهمن به مصاف تیم ملی عراق می‌رود.\n\nشاگردان اسکوچیچ درحال حاضر با کسب ۱۶ امتیاز در صدر جدول گروه نخست قرار دارند و عراق هم با ۴ امتیاز پنجم است.\n\nتیم ملی فوتبال ایران برای این مسابقه سید مجید حسینی، احمد نوراللهی، سردار آزمون و احسان حاج صفی را به دلیل ابتلا به کرونا در اختیار ندارد.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:30:20.593Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:30:20.593Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f22e7040368fef82f59517"
  },
  "title": "نقش ویتامین eوc",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/6/15540645_194.jpg",
  "video": "",
  "cat": "elmi",
  "par": "ویتامین E برای سلامت چشم\n\nبیماری‌های چشمی به دلیل عدم تعادل بین رادیکال‌های آزاد و آنتی اکسیدان‌ها در بدن انسان رخ می‌دهد. ویتامین E یک آنتی اکسیدان قوی است. به محافظت از سلول‌های چشم در برابر آسیب رادیکال‌های آزاد کمک می‌کند. رژیم غذایی سرشار از ویتامین E به جلوگیری از آب مروارید مرتبط با افزایش سن کمک می‌کند و تأثیر مفیدی در حفظ سلامت چشم دارد.\n\nغذا‌های غنی از ویتامین E\nروغن‌های گیاهی، آووکادو، سبزیجات با برگ سبز تیره ،دانه‌های روغنی ،بادام زمینی، ماهی سالمون، قارچ و تخم مرغ غنی از ویتامین E است.\n\nتقویت سلامت چشم با ویتامین C\n\nویتامین C یک آنتی اکسیدان قوی است که از چشم‌ها در برابر اثرات مضر رادیکال‌های آزاد محافظت می‌کند. از تولید کلاژن، پروتئین ساختمانی که برای ترمیم بافت‌های چشم در قرنیه لازم است، پشتیبانی می‌کند. ویتامین C به کاهش خطر ابتلا به آب مروارید کمک می‌کند. برای دریافت مقدار توصیه شده روزانه ویتامین C، باید مصرف برخی غذا‌ها را افزایش دهید.\n\nغذا‌های غنی از ویتامین C\nمرکبات و میوه‌های استوایی، فلفل، کلم بروکلی و کلم سفید، میوه ها، به خصوص توت سیاه و توت فرنگی،  شوید و جعفری و اسفناج غنی از ویتامین C است.",
  "date": null,
  "createdAt": {
    "$date": "2022-01-27T05:32:32.947Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:32:32.947Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f22eaa40368fef82f59519"
  },
  "title": "درمان واریس",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/4/15528287_122.jpg",
  "video": "",
  "cat": "elmi",
  "par": "باشگاه خبرنگاران جوان- دکتر ولید الدالی جراح عروق و متخصص درمان پای دیابتی در دانشگاه قاهره، می‌گوید که لیزر کرایو و کرایواسکلروز در ترکیب بایکدیگر رگ‌های عنکبوتی و واریسی را درمان می‌کنند به گونه‌ای که هوای سرد روی پوست دمیده می‌شود. خنک کننده پوست به محافظت از پوست کمک می‌کند و باعث کاهش درد در حین لیزر و اسکلروتراپی تزریقی می‌شود.\n\nدرمان واریس و مویرگ‌های خونی با تکنیک کلاکس یک درمان ابتکاری برای رگ‌های واریسی و مویرگ‌های خونی است، به گونه‌ای که این روش، از طریق درمان لیزری سینرژیک و خنک‌سازی به شیوه اسکلروتراپی (تزریق) واریس را درمان می‌کند.\n\nبه گفته این پزشک، فناوری کلاکس برای درمان عروق، ترکیبی نوآورانه برای درمان رگ‌های واریسی سطحی و مویرگ‌های خونی است. روش کلاکس به این صورت است که لیزر روی مویرگ‌های خونی یا دیواره سیاهرگ اثر می‌کند و باعث تجزیه انتخابی گرمای نور بدون آسیب رساندن به پوست می‌شود و همچنین قطر مویرگ‌ها را نیز کاهش می‌دهد. علاوه براین یک ماده سفت در رگ‌های ضخیم تزریق می‌شود و از تجهیزات خنک کننده در طول عمل استفاده می‌شود.\n\nاین روش با استفاده از سیستم خاصی انجام می‌شود که رگ‌ها را با هم بزرگ‌نمایی و اسکن می‌کند، بنابراین پزشک می‌تواند حتی کوچک‌ترین سیاهرگ‌ها، مویرگ‌ها و رگ‌های خونی را که از سطح پوست تغذیه می‌کنند، به وضوح ببیند.\n\nمنبع: صدی البلد",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:33:30.512Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:33:30.512Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f22ef340368fef82f5951b"
  },
  "title": "دیابت",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/6/15536963_948.jpg",
  "video": "",
  "cat": "elmi",
  "par": "سندرم مقاومت به انسولین شامل گروهی از مشکلات مانند چاقی، فشار خون بالا، کلسترول بالا و دیابت است، برخی علائم ممکن است روی پوست ظاهر شود که نسبت به مقاومت به انسولین هشدار می‌دهد.\n\n۱- لکه‌های زرد، قرمز یا قهوه‌ای روی پوست\n\nاین عارضه پوستی اغلب به صورت برآمدگی‌های کوچک، برجسته و سفت که شبیه جوش هستند، شروع می‌شود. با پیشرفت بیماری، این برجستگی‌ها به تکه‌های متورم و سفت پوست تبدیل می‌شوند. لکه‌ها می‌توانند زرد، قرمز یا قهوه‌ای باشند. علائم دیگری ممکن است ظاهر شوند که می‌تواند شامل موارد زیر باشد: اطراف آن ظاهری براق دارد - خارش دردناک.\n\n۲- لکه‌های تیره\n\nیک لکه تیره از پوست مخملی در پشت گردن، زیر بغل، کشاله ران یا جا‌های دیگر می‌تواند به معنای وجود انسولین اضافی در خون باشد. این اغلب نشانه پیش دیابت است ( نام پزشکی این بیماری پوستی آکانتوز نیگریکانس است).\n\n۳- ضخامت پوست\n\nممکن است پوسته ضخیم روی انگشتان دست، انگشتان پا یا هر دو دست ایجاد شود که به عنوان اسکلروز دیجیتال شناخته می‌شود، در این حالت شما متوجه سفت شدن پوست در پشت دست خواهید شد. انگشتان ممکن است سفت و سخت شوند و حرکت آن‌ها سخت، ضخیم و متورم شود. پوست می‌تواند گسترش یابد و روی ساعد و بازو‌ها ظاهر شود. همچنین می‌تواند در قسمت فوقانی پشت، شانه‌ها و گردن ایجاد شود و گاهی اوقات پوست ضخیم به صورت، شانه‌ها و سینه گسترش می‌یابد. در موارد نادر، پوست بالای زانو، مچ پا یا آرنج‌ها نیز افزایش می‌یابد و صاف کردن پا‌ها و دست‌ها را دشوار می‌کند.\n\n۴- تاول تشکیل می‌شود\n\nتاول‌ها ممکن است نشانه‌ای از مقاومت به انسولین یا پیش دیابت باشد. این تاول‌ها با پراکندگی در سراسر بدن مشخص می‌شوند و بدون درد هستند.\n\n۵- عفونت‌های پوستی\n\nافراد مبتلا به مقاومت به انسولین تمایل به ایجاد عفونت‌های پوستی و تشدید غیر قابل توجیه مشکلات پوستی دارند و ممکن است یک یا چند مورد از این علائم مانند خارش پوست، خشکی پوست، پوسته پوسته شدن و مشکل در بهبود تاول ظاهر شود.\n\n۶- مشکل در بهبود زخم‌ها\n\nافزایش طولانی مدت گلوکز می‌تواند منجر به گردش خون ضعیف و آسیب عصبی شود. گردش خون ضعیف و آسیب عصبی می‌تواند بهبود زخم‌ها را برای بدن دشوار کند.\n\n۷- هیرسوتیسم\n\nهیرسوتیسم یک الگوی رشد موی مردانه است که بعد از بلوغ اتفاق می‌افتد. ممکن است در زنان مبتلا به مقاومت به انسولین رخ دهد. مو‌ها در نواحی سبیل و ریش ظاهر می‌شوند و ممکن است قسمت‌های مختلفی از بدن را در بر گیرند.\n\nمنبع: وب سایت علمی الکنسلتو",
  "date": null,
  "createdAt": {
    "$date": "2022-01-27T05:34:43.868Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:34:43.868Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f23211ddee21f38289e50d"
  },
  "title": "آغاز ساخت دکورهای فصل ایران \"سلمان فارسی",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/11/06/1400110608582950024616434.jpg",
  "video": "",
  "cat": "far",
  "par": "رئیس سازمان صدا و سیما در بازدید از پشت صحنه سریال «سلمان فارسی» که در شهرک غزالی در حال تصویربرداری است، در جریان مراحل مختلف تولید این سریال فاخر قرار گرفت.\n\nاین دومین بازدید پیمان جبلی از پشت صحنه سریال «سلمان فارسی» به نویسندگی و کارگردانی داود میرباقری است. این بار، وحید جلیلی قائم‌مقام رئیس سازمان در امور فرهنگی و دبیر ستاد تحول، حمید شاه آبادی معاون سیما، حسین قرایی  مدیر کل روابط‌ عمومی، مهرداد عظیمی رئیس مرکز تولید و فنی سیما و جواد رمضان‌نژاد رئیس مرکز سیمافیلم، رییس رسانه ملی را همراهی می‌کردند.\n\nدر ابتدای این بازدید جبلی با حضور در صحنه فیلمبرداری در جریان ضبط سکانس شفا یافتن گدای معبد سلیمان اورشلیم قرار گرفت. این سکانس در دو نوبت با حضور بازیگران و هنروران از زوایای مختلف ضبط شد.\n\nسپس رئیس رسانه ملی در جمع عوامل، با اشاره به اهمیت مجموعه‌های تلویزیونی تأثیرگذار گفت: سریال «سلمان فارسی» اثری عظیم و تأثیرگذار است و امیدوارم فرایند تولید این سریال بدون مانع ادامه داشته باشد.\n\nمیرباقری نیز، با تشکر از حضور رئیس سازمان و هیئت همراه گفت: حضور شما تأثیرگذار بوده و باعث می‌شود ما با انرژی و قوت قلب بیشتر پیش برویم.\n\nوی با اشاره به اهمیت زمان‌بندی در تداوم این سریال ابراز امیدواری کرد که با مساعدت دوستان ساخت دکورهای سریال، طبق زمان‌بندی پیش برود.\n\nکارگردان سریال «سلمان فارسی» تصریح کرد: تلاش من بر این است که کار بدون توقف پیش برود و همزمان با فیلمبرداری بخش‌های دیگر، ساخت دکورهای ایران هم به سرانجام برسد.\n\nدر ادامه میرباقری با نمایش بخش‌های پیش تولید دکور ایران  دوره ساسانی، رئیس سازمان و همراهان را در جریان نحوه ساخت این بخش گذاشت.\n\nعباس بلوندی مدیر طراحی این بخش نیز درباره ساخت آتشگاه و سربازخانه ماربین، شهر جی، دروازه میدان مشق و دیوان خانه که بخش‌های اصلی ایران ساسانی‌اند با توضیحات تکمیلی، رئیس سازمان را در جریان برنامه‌ریزی‌های ساخت و سازهای دکور این بخش قرار داد.\n\nدر پایان کلنگ ساخت بخش‌هایی از دکورهای ایران در دوره ساسانی توسط رئیس سازمان، داود میرباقری و حسین طاهری تهیه‌کننده زده شد.\n\nداوود میرباقری به همراه عوامل سریال \"سلمان فارسی\" پس از شاهرود، جلفا، شهرک سینمایی نور قم، سواحل مازندران و جزیره قشم، اکنون در شهرک غزالی مستقر شده‌ است و به مسیر فیلمبرداری خود ادامه می‌دهد.\n\nهمزمان با فیلمبرداری بخش‌های پایانی فصل بیزانس در شهرک غزالی، ساخت تجهیزات در شهرک سینمایی غزالی و ساخت برخی دکورها در مناطق مورد تائید تیم سازنده نیز در حال انجام است.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:48:02.004Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:48:02.004Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f232c7ddee21f38289e511"
  },
  "title": "ادبیات حماسی",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1398/06/03/1398060310154371718198644.jpg",
  "video": "",
  "cat": "far",
  "par": "کتاب «ادبیات داستانی عامه»، نوشته حسن ذوالفقاری توسط نشر خاموش منتشر شد و در دسترس علاقه‌مندان قرار گرفت. ذوالفقاری که عضو هیئت علمی دانشگاه تربیت مدرس است، پیش‌تر نیز آثاری در حوزه فرهنگ و ادبیات شفاهی و عامه منتشر کرده بود که از این جمله می‌توان به کتاب «زبان و ادبیات عامه ایران» اشاره کرد که در سال 94 توسط انتشارات سازمان سمت راهی کتابفروشی‌ها شده است.\n\nذوالفقاری در کتاب «ادبیات داستانی عامه» تلاش دارد تا این گونه ادبی را به مخاطب علاقه‌مند و کسانی معرفی کند که ادبیات داستانی را به شکل حرفه‌ای پیگیری می‌کنند. کتاب با تعریف ادبیات داستانی عامه آغاز می‌شود و در ذیل آن، انوع گونه‌های این نوع داستان براساس قالب، ساختار، مضمون و درونمایه، پایان‌بندی، چگونگی بیان، سطح زبانی و ادبی، حجم، نظم و نثر و نحوه ارائه تعریف شده است.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:51:03.756Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:51:03.756Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f2332addee21f38289e513"
  },
  "title": "تئاتر فجر",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/11/06/1400110619284962624621574.jpeg",
  "video": "",
  "cat": "cinema",
  "par": "9 سالن به اجرای نمایش‌ها در بخش‌های رقابتی، غیررقابتی و مهمان اختصاص خواهد یافت و در سالن استاد انتظامی هم نمایش‌های بخش رادیو تئاتر به اجرا در می‌آیند.\n\nتالار وحدت، مجموعه تئاتر شهر (سالن اصلی، چارسو، سایه، قشقایی)، تماشاخانه ایرانشهر(سالن استاد سمندریان و سالن استاد ناظرزاده کرمانی)، سالن اصلی تئاتر مولوی و تالار حافظ  از مراکزی‌اند که به اجرای نمایش‌های جشنواره اختصاص پیدا کردند.\n\nچهلمین جشنواره بین‌المللی تئاتر فجر از 14 تا 26 بهمن به دبیری حسین مسافرآستانه برگزار می‌شود و اخبار آن در سایت fitf.ir در دسترس است.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:52:42.229Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:52:42.229Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f23367ddee21f38289e515"
  },
  "title": "کارگردان بی‌مادر",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/11/06/1400110613315576324618284.jpeg",
  "video": "",
  "cat": "cinema",
  "par": "«بی‌مادر» اولین ساخته مرتضی فاطمی و به تهیه‌کنندگی محمدرضا مصباح در چهلمین جشنواره فیلم فجر حضور دارد. فیلمی با بازی امیر آقایی و پردیس پورعابدینی که بعد از سریال آقازاده برای دومین بار در یک اثر نمایشی بازی می‌کنند. پژمان جمشیدی نیز بار دیگر در مقام یک نقش جدی بازی کرده و میترا حجار نیز بعد از بازی در سریال جزیره و غیبت موجه در این فیلم دیده می‌شود.\n\nدر خلاصه داستان این فیلم آمده است: «انسان چیزی به دست نمی‌آورد، مگر چیزهایی از دست بدهد…»\n\nسید مرتضی فاطمی کارگردان این فیلم، بیش از این سریال‌هایی چون اختیاریه، شرایط خاص و 180 درجه در کارنامه هنری خود به ثبت رسانده است.\n\nفاطمی‌ بانظر به عنوان فیلمش که مفهومی تلخ دارد، درباره احتمال پیروی فیلمش از قواعد جریان انتقادی و عرف سینمای کشور ما در سال‌های اخیر بیان کرد: فیلم من بر اساس باور و سلایق شخصی من ساخته شده است و از عرفیات جامعه و سینما پیروی نمی‌کند.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:53:43.204Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:53:43.204Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f233a1ddee21f38289e517"
  },
  "title": "پیام وزیر فرهنگ و ارشاد اسلامی",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/11/06/1400110610243424624616914.jpg",
  "video": "",
  "cat": "cinema",
  "par": "\"وهو الخلاق العلیم \n\nچهل سال همراهی سینمای ایران با فجر انقلاب اسلامی معنایی جز این ندارد که انقلاب خود روایتی پرشور و سرشار از لحظات جذاب و قصه‌های تلخ و شیرینی است که راویان آن در قابی مشترک و برای نیل به آرمانی مشترک با یکدیگر هم پیمان شدند. پویندگان این راه در عبور از گردنه‌های سهمگین و در مسیر مبارزه جانانه‌‌ای که نقطه عطف اول آن 15 خرداد چهل و دو بود، همه ناملایمات و سختی‌ها را تاب آوردند تا در نقطه اوجی که در بهمن 57 شکل گرفت، پایان خوشی را برای تقابل با اهریمن‌صفتان رقم زنند.\n\nاینک در نخستین سال‌هایی که پویشی همگانی برای هم‌راستایی در گام دوم انقلاب برداشته شده است، سینمای ایران بیش از گذشته نیازمند همکاری، همراهی و اندیشه ورزی جمعی همه‌جانبه قاطبه سینماگران است تا ضمن فهم ضرورت‌‌ها و آسیب‌های این عرصه به اتفاق و همدلانه رویکرد و نگاه مبتنی بر  \"عدالت‌محوری\"، \"قانون‌گرایی\" و \"استانداردسازی\" در سینما را تقویت و تبیین هنرمندانه کنند.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:54:41.437Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:54:41.437Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f23427ddee21f38289e519"
  },
  "title": "توصیه شهید رجایی به «هوشنگ توکلی»",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/11/06/1400110622012772524621644.jpeg",
  "video": "",
  "cat": "tv",
  "par": "سریال \"مدرس\" را سال 1365 با بازی خسرو شکیبایی کارگردانی کرد.  هوشنگ توکلی هنرمندی بود که او را به تئاترهای حرفه‌ای سنگلج می‌شناسند. در برنامه «چهل‌تیکه» به حضورش در آموزش و پرورش و همجواری با شهیدان رجایی و باهنر اشاره کرد. وقتی علیمردانی مجری برنامه از او سؤال کرد که چطور شد تصمیم گرفت آموزگار باشد و این همه شاگرد تربیت کند، گفت: سال 1357 از تئاتر شهر بیرون می‌آمدم و به آموزش و پرورش رفتم. در کنار شهید رجایی و شهید باهنر فعالیت داشتم؛ به عنوان یک هنرمند در تدوین کتاب‌های درسی هنری نقش داشتم؛ کتاب‌هایی که به نظرمن هنوز هم حرف اول را می‌زنند.\n\n",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:56:55.424Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:56:55.424Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f23462ddee21f38289e51b"
  },
  "title": "از سرنوشت",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/03/04/1400030412591745222849414.jpg",
  "video": "",
  "cat": "tv",
  "par": "یکی از سریال‌هایی که به فصل چهارم خود رسیده، \"از سرنوشت\" نام دارد. پیگیری‌ها نشان می‌دهد قرار است این سریال در ماه مبارک رمضان پخش شود. البته در عینِ حال گزینه‌های دیگری مثل «تب و تاب» وجود دارد. سریالی که کارگردانش داریوش مختاری است و مهدی شفیعی آن را تهیه‌کنندگی می‌کند. در گروه فیلم و سریال شبکه دو تولید می‌شود.\n\nاین سریال با موضوع خانواده ایرانی و توجه به سبک زندگی در 25 قسمت آماده می‌شود. هنوز لیستِ کامل این مجموعه رمضانی اعلام نشده اما در خبرهای اولیه، نامِ بازیگرانی همچون محمود پاک‌نیت، فرشته سرابندی، حدیث نیکرو، خیام وقار، عطا عمرانی، نسرین مرادی، فهیمه مومنی، ریحانه رضی، افسانه ناصری و... به میان آمد.\n\nدر عینِ حال این سریال هم به عنوان گزینه ماه رمضان مطرح شده است. علی‌اکبر تحویلیان تهیه‌کننده این مجموعه تلویزیونی در گفت‌وگویی با خبرنگار تسنیم  تأکید کرد که \"این سریال روزهای آخر تصویربرداری‌اش را در یک کارگاه حوالی خیابان اتحاد می‌گذراند. ان‌شاءالله تا اواخر این ماه تصویربرداری به پایان می‌رسد.\"",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:57:54.385Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:57:54.385Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f234d1ddee21f38289e51d"
  },
  "title": "رقابت آمریکا و چین برای یافتن جنگنده ",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/11/06/1400110615121249624619484.jpeg",
  "video": "",
  "cat": "world",
  "par": "روز دوشنبه در جریان رزمایش نیروی دریایی آمریکا با حضور ناوهای کارل وینسون و آبراهام لینکلن در دریای چین جنوبی، یک فروند جنگنده F-35C مستقر در ناو هواپیمابر کارل وینسون هنگام فرود در دریای چین جنوبی سقوط کرد. خلبان جنگنده نجات یافته و 7 سرباز در حال خدمت در کشتی در این سانحه مجروح شده‌اند.\n\nسقوط این هواپیمای پیشرفته نظامی آمریکا در دریای چین جنوبی به فرصت جالبی برای قدرتنمایی و رقابت میان آمریکا و پکن تبدیل شده است. به اعتقاد کارشناسان این دو کشور که تقریبا در هر زمینه‌ای به دنبال غلبه بر رقیب هستند از حادثه اخیر برای به رخ کشیدن تجهیزات خود استفاده می‌کنند.\n\nای بی سی نیوز در گزارش امروز خود به این موضوع اشاره کرده که پس از سقوط این هواپیما آمریکا تلاش برای یافتن باقیمانده آن در دریای چین جنوبی را آغاز کرده است. نیروی دریایی ایالات متحده با توجه به تجهیزات تخصصی که در اختیار دارد در گذشته نیز توانسته هواپیماها و زیردریایی های غرق شده خود را از آب خارج کند.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T05:59:45.193Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T05:59:45.193Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f23501ddee21f38289e51f"
  },
  "title": "مرگ شیخ زاید، سرآغاز بلندپروازی‌های حاکمان جدید امارات",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/11/05/1400110511023354224611304.jpg",
  "video": "",
  "cat": "world",
  "par": "روز دوشنبه 17 ژانویه 2022 (27 دی 1400)، تعدادی موشک بالستیک و پهپاد یمنی اهدافی را در ابوظبی هدف حمله قرار دادند، این مسئله فارغ از تحولات میدانی جنگ یمن، ریشه در تغییر و تحولاتی دارد که در یک دهه گذشته چهره نظم منطقه غرب آسیا و شمال آفریقا را تغییر داده است.\n\nاین منطقه، میدان منازعه بازیگران مختلفی است که برای کسب برتری یا اثرگذاری بر ساخت نظم منطقه‌ای با یکدیگر رقابت می‌کنند، رقابت جمهوری اسلامی ایران، عربستان سعودی و ترکیه با توجه به ظرفیت‌های داخلی، منطقه‌ای و بین‌المللی بازیگران یادشده قابل قبول است اما آنچه در سال‌های اخیر محل توجه است؛ ورود امارات متحده عربی به رقابت با قدرت‌های اصلی منطقه است.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T06:00:33.752Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T06:00:33.752Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f2353dddee21f38289e521"
  },
  "title": "هشدار مجدد انصارالله یمن",
  "img": "https://newsmedia.tasnimnews.com/Tasnim/Uploaded/Image/1400/04/06/140004061139559723103894.png",
  "video": "",
  "cat": "world",
  "par": "کی از اعضای دفتر سیاسی جنبش انصارالله یمن گفت که امارات عربی متحده با تداوم مشارکت خود در حمله به مردم یمن و کشتار و زخمی کردن غیرنظامیان با حال و آینده خود قمار می‌کند و حوادث اخیر در صعده (حمله به زندان مرکزی این شهر)، الحدیده (حمله به ساختمان اینترنت) و صنعا نشان می‌دهد که هیچ گونه شواهدی واقعی دال بر اینکه امارات این روش خصمانه خود را در برابر یمن کنار گذاشته است، وجود ندارد.",
  "date": {
    "$date": "2022-01-27T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-27T06:01:33.165Z"
  },
  "updatedAt": {
    "$date": "2022-01-27T06:01:33.165Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f37af9487df3933b9b733a"
  },
  "title": "شی ناشناخته",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15544955_737.jpg",
  "video": "",
  "cat": "sugg",
  "par": "یک دانشجوی استرالیایی هنگامی که بر روی پایان نامه خود با موضوع فضا کار می‌کرد؛ شیء عجیبی را کشف کرد که هر ساعت از خود سه بار انفجاری انرژی رادیویی منتشر می‌کرد.\n\nبه گزارش سایت ndtv، ناتاشا هرلی واکر، اخترشناس استرالیایی گفت:\" یکی از دانشجو‌های من هنگامی که برای پایان نامه خود در حال تحقیق و رصد فضا با استفاده از تلسکوپ بود یک شیء ناشناس را مشاهده کرد\". پس از ادعای دانشجو و بررسی‌ها فراوان واکر این خبر را به سازمان هوا و فضا استرالیا اعلام کرد.\n\nبراساس گزارش‌ها، تیم تحقیقاتی پس از بررسی‌های فراوان متوجه شدند این شیء حدود ۴۰۰۰ سال نوری از زمین فاصله و میدان مغناطیسی بسیار قوی دارد همچین آن‌ها دریافتند که شیء تازه تفحص شده فوق‌العاده درخشان است. محققان استرالیایی به دلیل مشاهده نکردن این شیء اسم آن را مگنتار دوره فوق العاده طولانی نامیده‌اند.",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:11:21.731Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:11:21.731Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f37cd5d60b7d8bcfd7c011"
  },
  "title": "افزایش تراز آب در دریاچه ارومیه",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15545187_396.jpg",
  "video": "",
  "cat": "sugg",
  "par": "یاسر رهبردین گفت: تراز دریاچه ارومیه با توجه به بارش‌های خوب صورت گرفته طی هفته‌های اخیر به ۲ سانتی متر بالاتر از ابتدای سال آبی جاری (اول مهر) رسید.\n\nوی می گوید: طبق آخرین پایش صورت گرفته، تراز دریاچه ارومیه به هزار و ۲۷۰ متر و ۶۷ سانتی متر رسیده در حالی که این رقم در ابتدای سال آبی جاری (اول مهر ۱۴۰۰) هزار و ۲۷۰ متر و ۶۵ سانتی متر بود.\n\nبه گفته مدیرعامل شرکت آب منطقه‌ای آذربایجان غربی حجم آب موجود در دریاچه ارومیه نیز با ۷۰ میلیون مترمکعب افزایش نسبت به ابتدای سال آبی جاری، از ۲ میلیارد و ۷۳۰ میلیون مترمکعب به ۲ میلیون و ۸۰۰ میلیون متر مکعب رسید.\n\nرهبردین از افزایش ۳۲ کیلومتر مربعی وسعت دریاچه ارومیه در این بازه زمانی خبر داد و گفت: در حال حاضر وسعت نگین آبی آذربایجان ۲ هزار و ۵۹ کیلومتر مربع است.\n\nرهبردین می گوید: البته هنوز تراز، حجم و وسعت دریاچه ارومیه با زمان مشابه سال گذشته فاصله دارد به طوری که تراز فعلی ۶۰ سانتی متر پایین‌تر از زمان مشابه سال ۱۳۹۹ برآورد می‌شود.\n\nوی گفت: همچنین در بازه زمانی یک سال اخیر، حجم دریاچه یک میلیارد و ۹۵۰ میلیون مترمکعب و وسعت دریاچه هم هزار و ۴۴۰ کیلومتر کمتر شده است.",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:19:17.901Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:19:17.901Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f38081bf1e9d2f312766af"
  },
  "title": "رفع سرما خوردگی",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15545408_784.jpg",
  "video": "",
  "cat": "sugg",
  "par": "سرماخوردگی نوعی عفونت ویروسی است که با تغییر فصل دوباره فعال می شود و بزرگسالان و کودکانی را که به دلیل ناتوانی در مقاومت در برابر بیماری ها از ضعف ایمنی رنج می برند، تحت تاثیر قرار می دهد.\n\nدرمان‌های خانگی زیادی برای سرماخوردگی وجود دارد که رایج‌ترین آنها عبارتند از:\n\nغرغره کردن با محلول نمکی\nعلائم سرماخوردگی کاهش یافته و از بین می رود.\n\nبه پیشگیری از عفونت های دستگاه تنفسی فوقانی کمک می کند.\n\nگلو درد و گرفتگی بینی برطرف می شود.\n\nغرغره کردن به شکستن مخاط و تسریع روند حذف آن کمک می کند.\n\nغرغره کردن در خانه شامل حل کردن یک قاشق چایخوری نمک در یک لیوان آب و چرخاندن آن در دهان و گلو است.",
  "date": null,
  "createdAt": {
    "$date": "2022-01-28T05:34:57.932Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:34:57.932Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f380c6bf1e9d2f312766b1"
  },
  "title": "طول عمر وژنتیک",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15543525_656.jpg",
  "video": "",
  "cat": "sugg",
  "par": "ژن‌ها در سیستم پروتئینی مصنوعی (synthetic machinery) سلول‌های ما نقش دارند، که این امر برای زندگی ضروری است، اما محققان می‌گویند ممکن است در اواخر عمر به تاثیر آن نیاز نداشته باشیم.\n\nطی این مطالعه محققان داده‌های ژنتیکی مطالعات قبلی را که شامل داده‌های ۱۱۲۶۲ نفر که عمری فوق‌العاده طولانی داشتند، بررسی کردند. آن‌ها دریافتند افرادی که کاهش فعالیت در ژن‌های خاصی در این افراد با طول عمر طولانی آن‌ها مرتبط بوده است. این ژن‌ها به دو آنزیم آر ان‌ای پلیمراز به نام‌های Pol I و Pol III که آر ان ای‌های ریبوزومی و انتقال دهنده را رونویسی می‌کنند و همچنین بیان ژن‌های پروتئین ریبوزومی مرتبط هستند.\n\nدانشمندان شواهدی یافتند که نشان می‌دهد اثرات ژن‌ها با بیان آن‌ها در اندام‌های خاص، از جمله چربی شکم، کبد و ماهیچه‌های اسکلتی مرتبط است، آن‌ها همچنین دریافتند که تاثیر ژن‌ها بر طول عمر فراتر از ارتباط آن‌ها با هر بیماری خاص مرتبط با سن است.",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:36:06.309Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:36:06.309Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f383cbbf1e9d2f312766b5"
  },
  "title": "بیت کوین",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/8/15547359_230.png",
  "video": "",
  "cat": "eco",
  "par": "فروش چشمگیر سکه‌های دیجیتال که باعث شد قیمت بیت کوین در روز‌های گذشته به زیر ۳۴ هزار دلار سقوط کند و بیش از ۱.۴ تریلیون دلار از ارزش کل بازار رمزارز‌ها از ماه نوامبر پاک شود، نگرانی سرمایه‌گذاران را از اینکه بدترین وضعیت هنوز در راه است افزایش داده است.\n\nبیت کوین\nبیت کوین با نماد اختصاری BTC یک ارز دیجیتال یا شکلی از دارایی دیجیتال است که با ارزش بازار حدود ۶۹۵.۱۳ میلیارد دلار، در رتبه ۱ بازار قرار داشته و سهم ۴۰.۱۳ درصدی از کل بازار را در اختیار دارد .",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:48:59.650Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:48:59.650Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f38414bf1e9d2f312766b7"
  },
  "title": "قیمت خودرو",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/6/15539890_137.jpg",
  "video": "",
  "cat": "eco",
  "par": "رئیس اتحادیه نمایشگاه داران خودرو در ۱۷ آبان ماه از افزایش قیمت بین خودرو‌های داخلی را متفاوت خبر داده و گفته بود در برخی خودرو‌ها شاهد افزایش ۲ میلیون تومانی و در برخی ۶ تا ۷ میلیون تومانی بوده ایم. خودرو‌های سایپا بین ۲ تا ۳ میلیون و خودرو‌های ایران خودرو بین ۴ تا ۵ میلیون تومان افزایش یافته است.\n\nآنطور که نمایشگاه داران خودرو می‌گویند: قیمت خودرو در آخرین روز‌های کاری این هفته اندکی عقب‌نشینی کرد و بیشتر خودرو‌ها در بازار امروز کاهش یک تا دو میلیون تومانی قیمت را تجربه کردند.\n\nالبته قیمت برخی خودرو‌های گران‌ قیمت‌ کاهش بیشتری را تجربه می‌کنند. در این میان خودروی دنا اتومات با ۶ میلیون تومان کاهش قیمت، نرخ ۴۹۸ میلیون تومان را تجربه می‌کند.",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:50:12.977Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:50:12.977Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f38465bf1e9d2f312766b9"
  },
  "title": "اجاره خانه",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/5/15532782_306.jpg",
  "video": "",
  "cat": "eco",
  "par": "آمار تورم معاملات مسکن در دی ۱۴۰۰ نشان از رشد ۱.۱ درصدی این معاملات در دی نسبت به ماه کذشته است.\n\nمعاملاتی که رشد قیمتی را در اجاره بها نیز نشان داده است. کاهش عرضه، کمبود مسکن و دلالی و سوداگری در این بخش، عواملی است که فعالان بخش مسکن از معضلات گرانی در این بازار می دانند.",
  "date": null,
  "createdAt": {
    "$date": "2022-01-28T05:51:33.464Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:51:33.464Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f38495bf1e9d2f312766bb"
  },
  "title": "نفت",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15546148_903.jpg",
  "video": "",
  "cat": "eco",
  "par": " بر این اساس نفت خام برنت دریای شمال با افزایش حدود ۲ دلاری، از مرز ۹۰ دلار عبور کرد، اما در پایان معاملات با ۷۳ سنت کاهش در ۸۹ دلار و ۳۸ سنت بسته شد.\n\nسبد نفتی اوپک هم در آخرین معاملات ۸۷ دلار و ۳۵ سنت معامله شد. روند افزایش قیمت نفت پس از پاسخ ارتش و نیروهای مردمی یمن به تهدیدهای امارات آغاز شد. این افزایش قیمت نفت طی دیروز و امروز، با تشدید تنش در مرز‌های اوکراین و روسیه، افزایش تقاضای جهانی نفت و کاهش توان تولیدکنندگان ادامه یافته است.",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:52:21.146Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:52:21.146Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f384dfbf1e9d2f312766be"
  },
  "title": "ارز",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15546012_832.jpg",
  "video": "",
  "cat": "eco",
  "par": "صالح آبادی گفت: در تامین مالی واحد‌های تولیدی و صنعتی از ظرفیت‌های طرح تامین مالی زنجیره تولید و همچنین اوراق گام با هماهنگی وزارت صمت استفاده می‌کنیم تا بتوانیم بیشترین بهره وری را از منابع پولی کشور داشته باشیم.\n\n سیدرضا فاطمی امین در چهارمین کارگروه مشترک وزارت صمت و بانک مرکزی گفت: هماهنگی سیاست‌های ارزی و تجاری کشور با هدف توسعه صادرات به صورت مستمر و پایدار تداوم خواهد داشت.\n\nچهارمین کارگروه مشترک وزارت صمت و بانک مرکزی به منظور هماهنگی سیاست‌های ارزی و تجاری کشور و هدایت ارز حاصل از صادرات به سمت چرخه تجاری و تولیدی کشور تشکیل شد.\n\nظهر امروز روابط عمومی بانک با اشاره به جزئیات این نشست، از گزارش وزارت اقتصاد درباره رشد حجم تجارت ایران با کشور‌های دنیا تا مرز ۸۰ میلیارد دلار خبر داده بود.\n\n",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:53:35.196Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:53:35.196Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f38534bf1e9d2f312766c1"
  },
  "title": "حمله قلبی",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15543629_174.jpg",
  "video": "",
  "cat": "elmi",
  "par": "مطالعات نشان می‌دهد تغییرات رگ‌های خونی کوچک در شبکیه، نشانه‌ای از بیماری‌های عروقی گسترده‌تر مانند مشکلات قلبی است. با تکیه بر این مطالعات محققان دانشگاه لیدز در انگلیس از تکنیک‌های یادگیری عمیق برای آموزش سیستم هوش مصنوعی در خواندن خودکار اسکن‌های شبکیه و شناسایی افراد در معرض حمله قلبی استفاده کردند.\n\nیادگیری عمیق مجموعه پیچیده‌ای از الگوریتم‌ها است که رایانه را قادر می‌کند الگو‌های موجود در داده‌ها را شناسایی و پیش‌بینی کند. در این مطالعه آمده است دقت هوش مصنوعی بین ۷۰ تا ۸۰ درصد است و می‌تواند به عنوان مکانیسمی برای تحقیقات قلبی عروقی استفاده شود.\n\nبه کاربردن یادگیری عمیق در تجریه و تحلیل اسکن شبکیه می‌تواند غربالگری منظم بیماران برای علائم بیماری‌های قلبی را متحول کند.\n\nدر طول فرآیند یادگیری عمیق در این مطالعه سیستم هوش مصنوعی، اسکن شبکیه و قلب بیش از پنج هزار بیمار را تجزیه و تحلیل و ارتباط بین آسیب شناسی شبکیه و تغییرات در قلب بیمار را شناسایی کرد. پس از آموختن الگو‌های تصاویر، اندازه و کارایی پمپاژ بطن چپ تخمین زده شد.\n\nاین اطلاعات در ترکیب با اطلاعاتی از جمله سن و جنس، می‌تواند خطر حمله قلبی را طی ۱۲ ماه آینده پیش‌بینی کند. در حال حاضر آزمایش‌های تشخیصی حمله قلبی بسیار پرهزینه و زمان‌گیر هستند.",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:55:00.662Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:55:00.662Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f38587bf1e9d2f312766c3"
  },
  "title": "تغذیه",
  "img": "https://cdn.yjc.news/files/fa/news/1400/11/7/15544648_151.jpg",
  "video": "",
  "cat": "elmi",
  "par": "به نقل از اسپوتنیک به نقل از نشریه \"مدیک فروم\"، آن‌ها یکی از علائم سرطان لوزالمعده را نام بردند که معمولاً در دو مورد - بعد از غذا خوردن یا در حالت خوابیده به پشت ظاهر می‌شود.\n\nدر این موارد، فرد دارای نوع خاصی از درد کسل کننده و قابل تحمل است که در معده ایجاد می‌شود و در پشت منعکس می‌شود این دردر. قاعدتاً اگر انسان غذا خورده باشد یا دراز بکشد تشدید می‌شود و وقتی فرد با بدن متمایل به جلو بنشیند تضعیف می‌شود. علائم این بیماری کشنده علاوه بر درد، کاهش اشتها، کاهش ناخواسته وزن و مدفوع دارای رنگ بسیار روشن است. در برخی موارد ممکن است بیمار دچار زردی شود.\n\nپیش از این، دانشمندان بنیاد جهانی تحقیقات سرطان گزارش داده بودند که سبزیجات کنسرو شده که حاوی نشاسته نیستند، خطر ابتلا به سرطان را افزایش می‌دهند. خاطرنشان می‌شود که مواد غذایی به این دلیل کنسرو می‌شوند که با حفظ خواص تغذیه‌ای و طعم خود، دیرتر خراب شوند و برای این کار نمک و اسید به آن‌ها اضافه می‌گردد.",
  "date": {
    "$date": "2022-01-28T00:00:00Z"
  },
  "createdAt": {
    "$date": "2022-01-28T05:56:23.296Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T05:56:23.296Z"
  },
  "__v": 0
}]